Repository: Rimk4/Amazing-Thailand-Explorer
Catalog: lib/l10n/app_*.arb
Languages: ru

source: Map
ru: Карта

source: Statistics
ru: Статистика

source: Total Distance
ru: Всего пройдено

source: Achievements
ru: Ачивки

source: Recent Achievements
ru: Последние ачивки

source: No achievements yet
ru: Ачивок пока нет

source: Unlocked
ru: Открыто

source: Locked
ru: Заблокировано

source: Achievement Unlocked!
ru: Ачивка получена!

source: Start Tracking
ru: Начать трекинг

source: Stop Tracking
ru: Остановить трекинг

source: Center Map
ru: Центрировать карту
